aaron-bond.better-comments
aws-scripting-guy.cform
dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
foxundermoon.shell-format
GitHub.copilot
GitLab.gitlab-workflow
golang.go
mikestead.dotenv
mrmlnc.vscode-duplicate
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-zh-hant
ms-kubernetes-tools.vscode-kubernetes-tools
ms-vscode-remote.remote-containers
ms-vscode.makefile-tools
njpwerner.autodocstring
redhat.vscode-yaml
technosophos.vscode-helm
timonwong.shellcheck