homebrew/cask-fonts/font-fira-code
homebrew/cask-fonts/font-fira-mono
homebrew/cask-fonts/font-fira-mono-for-powerline
homebrew/cask-fonts/font-fira-sans
homebrew/cask-fonts/font-meslo-for-powerline
homebrew/cask/microsoft-edge
homebrew/cask/gimp
homebrew/cask/google-chrome
homebrew/cask/google-drive
homebrew/cask/iterm2
homebrew/cask/keka
homebrew/cask/logitech-g-hub
homebrew/cask/motrix
homebrew/cask/notion
homebrew/cask/postman
homebrew/cask/rectangle
homebrew/cask/snipaste
homebrew/cask/spotify
homebrew/cask/teamviewer
homebrew/cask/telegram
homebrew/cask/visual-studio-code
homebrew/cask/vlc
