homebrew/cask/font-fira-code
homebrew/cask/font-fira-mono
homebrew/cask/font-fira-mono-for-powerline
homebrew/cask/font-fira-sans
homebrew/cask/font-maple-mono-cn
homebrew/cask/font-meslo-for-powerline
homebrew/cask/microsoft-edge
homebrew/cask/gimp
homebrew/cask/google-chrome
homebrew/cask/google-drive
homebrew/cask/iterm2
homebrew/cask/keka
homebrew/cask/microsoft-edge
homebrew/cask/motrix
homebrew/cask/notion
homebrew/cask/postman
homebrew/cask/snipaste
homebrew/cask/spotify
homebrew/cask/telegram
homebrew/cask/cursor
